[
  {
    "header": "4 января",
    "text": "Всемирный день азбуки Брайля — тактильного шрифта для незрячих. Отмечается в день рождения изобретателя, Луи Брайля.",
    "type": "holiday"
  },
  {
    "header": "4 января 1494",
    "text": "Завершён «Цетинский осмогласник» — богослужебная книга Православной церкви. Осмогласник был напечатан в Цетине (современная Черногория). Он стал первой в Южной Европе книге, напечатанной на кириллице."
  },
  {
    "header": "4 января 1894",
    "text": "Фердинанд де Соссюр жалуется в письме Антуану Мейе: «Но мне порядком опротивело все это, как и вообще трудность написать десять строчек о языке с точки зрения здравого смысла. С давних пор занимаясь в особенности логической классификацией языковых явлений, классификацией точек зрения, с которых мы их рассматриваем, я все отчетливее вижу и необъятность того труда, какой был бы нужен, чтобы показать лингвисту, что он делает, сводя каждую операцию к ее предустановленной категории, и в то же время тщетность всего, что можно в конце концов сделать в лингвистике. <...> Полная нелепость современной терминологии, необходимость реформировать ее, а для этого показать, что за объект представляет собой язык, взятый вообще, беспрестанно портят мне это наслаждение от моих исторических занятий...»"
  },
  {
    "header": "4 января 1785",
    "text": "Родился Якоб Гримм, старший из братьев Гримм. Помимо собирания сказок, Якоб Гримм прославился открытием <a href='https://vk.com/wall-69946596_213'>закона Гримма</a>, описывающего изменения согласных в прагерманском языке."
  },
  {
    "header": "4 января 1957",
    "text": "Родился Алексей Дмитриевич Шмелёв, специалист по русистике."
  },
  {
    "header": "4 января 1928",
    "text": "Родился Владимир Петрович Недялков, советский и российский лингвист, занимавшийся вопросами немецкого, нивхского, чукотского языка, а также лингвистической типологии."
  },
  {
    "header": "4 января 2019",
    "text": "Умерла Дора Манчадо, последняя носительница языка теуэльче, одного из языков южноамериканских индейцев."
  },
  {
    "header": "4 января 1861",
    "text": "Родился Адольф Израилевич Сонни, российский филолог-классик.",
    "tag": "Q4428831",
    "type": "birth"
  },
  {
    "header": "4 января 1877",
    "text": "Родился Пушкариу Секстил, румынский лингвист.",
    "tag": "Q558729",
    "type": "birth"
  },
  {
    "header": "4 января 1813",
    "text": "Родился Луи Люсьен Бонапарт, французский лингвист и политик, сын Люсьена Бонапарта.",
    "tag": "Q523352",
    "type": "birth"
  },
  {
    "header": "4 января 1837",
    "text": "Родился Павел Игнатьевич Житецкий, русский филолог и этнограф.",
    "tag": "Q4180629",
    "type": "birth"
  },
  {
    "header": "4 января 1928",
    "text": "Умер Йохан Людвиг Гейберг, датский филолог и историк науки.",
    "tag": "Q936503",
    "type": "death"
  }
]